/* ExtronControl Example Switch 720p 60Hz */
Extron="EXTRON.1"
/* Check the Figure 17. SIS Command EDID Table in "DSC 301 HD User Guide" p.25 */
ADDRESS VALUE Extron
output 73

